adobe-photoshop-lightroom600
aerial
agenda
alacritty
autodmg
azure-data-studio
background-music
blockblock
bonjeff
charles
colorpicker-antetype
colorpicker-developer
colorpicker-skalacolor
daisydisk
darktable
dbeaver-community
dbvisualizer
docker
dotnet
etcher
expandrive
fluor
font-abel
font-advent-pro
font-aileron
font-alegreya
font-alegreya-sans
font-alegreya-sans-sc
font-alegreya-sc
font-aleo
font-alice
font-andada
font-andada-sc
font-anonymous-pro
font-antic
font-antic-didone
font-antic-slab
font-arapey
font-average
font-average-sans
font-balthazar
font-baron
font-bebas-neue
font-bitstream-vera
font-bitter
font-blokk-neue
font-butler
font-canter
font-chapbook
font-clear-sans
font-code
font-comic-neue
font-courier-prime
font-courier-prime-code
font-courier-prime-medium-and-semi-bold
font-courier-prime-sans
font-crimson-text
font-della-respira
font-disclaimer
font-droid-sans
font-droid-sans-mono
font-droid-serif
font-eb-garamond
font-et-book
font-exo2
font-expletus-sans
font-fantasque-sans-mono
font-fira-code
font-fira-mono
font-fira-sans
font-gentium-basic
font-gentium-book-basic
font-gentium-plus
font-glober
font-go
font-go-medium
font-go-mono
font-goudy-bookletter1911
font-hack
font-hasklig
font-hermit
font-ibm-plex
font-idealist-sans
font-inconsolata
font-input
font-iosevka
font-jaapokki
font-josefin-sans
font-josefin-slab
font-keep-calm
font-lato
font-league-gothic
font-league-spartan
font-libertinus
font-libre-baskerville
font-libre-caslon-text
font-libre-franklin
font-luculent
font-monoid
font-monoisome
font-mononoki
font-nexa
font-norwester
font-noto-sans
font-noto-serif
font-open-sans
font-open-sans-condensed
font-overpass
font-pecita
font-philosopher
font-prime
font-raleway
font-roboto
font-roboto-condensed
font-roboto-mono
font-roboto-slab
font-signika
font-signika-negative
font-sinkin-sans
font-sorts-mill-goudy
font-source-code-pro
font-source-sans-pro
font-source-serif-pro
font-space-mono
font-ubuntu
font-voces
font-vollkorn
font-voltaire
gas-mask
gpgtools-beta
graphiql
graphql-ide
handbrake
insomnia
kap
karabiner-elements
keepingyouawake
keybase
keymo
kindlegen
kitty
knockknock
koa11y
krisp
launchcontrol
leech
lingo
lulu
mactex
menubar-colors
metabase-app
min
minishift-beta
name-mangler
ngrok
pashua
pencil
powershell
quitter
r-app
racket
radio-silence
ransomwhere
rdm
rubymine
soapui
sublime-merge
taskexplorer
tla-plus-toolbox
vagrant
vagrant-manager
vimr
virtualbox
whatsapp
witch
xquartz
yakyak
yed
