danhper/fish-ssh-agent
edc/bass
franciscolourenco/done
jethrokuan/fzf
jethrokuan/z
jorgebucaran/fish-bax
jorgebucaran/fish-getopts
jorgebucaran/fish-spark
jorgebucaran/fishtape
laughedelic/pisces
matchai/spacefish
jorgebucaran/fish-nvm
~/.dotfiles/fish/packages/fish-direnv
~/.dotfiles/fish/packages/fish-kiex
~/.dotfiles/fish/packages/fish-kerl
sijad/gitignore
0rax/fish-bd
fishpkg/fish-get-file-age
~/.dotfiles/fish/packages/fish-dict
~/.dotfiles/fish/packages/fish-utils
~/.dotfiles/fish/packages/fish-rake
fishpkg/fish-git-util
oh-my-fish/plugin-aws
oh-my-fish/plugin-cd
oh-my-fish/plugin-tab
~/.dotfiles/fish/packages/fish-brew
oh-my-fish/plugin-balias
oh-my-fish/plugin-bak
oh-my-fish/plugin-hash
oh-my-fish/plugin-config
oh-my-fish/plugin-rustup
oh-my-fish/plugin-errno
oh-my-fish/plugin-license
oh-my-fish/plugin-technicolor
