# Themes
# matchai/spacefish
# simnalamburt/shellder
# oh-my-fish/theme-krisleech
# MaxMilton/pure
# wakatara/cousteau-theme
# Packages under consideration
# doughsay/omf-asdf
# bash compatibility wrappers
edc/bass
jorgebucaran/fish-bax
# Everything Else
# acomagu/fish-async-prompt
alyyousuf7/plugin-epwd
0rax/fish-bd
fishpkg/fish-get
fishpkg/fish-get-file-age
fishpkg/fish-git-util
franciscolourenco/done
jethrokuan/fzf
jethrokuan/z
jorgebucaran/fish-getopts
jorgebucaran/fish-nvm
jorgebucaran/fish-spark
jorgebucaran/fishtape
laughedelic/brew-completions
matchai/fish-mock
nju33/fish-age
oh-my-fish/plugin-aws
oh-my-fish/plugin-cd
oh-my-fish/plugin-license
oh-my-fish/plugin-tab
patrickf3139/Colored-Man-Pages
sijad/gitignore
# My packages
halostatue/fish-utils-core@v1.x
halostatue/fish-battery@v1.x
halostatue/fish-brew@v1.x
halostatue/fish-direnv@v1.x
halostatue/fish-docker@v1.x
halostatue/fish-elixir@v1.x
halostatue/fish-fzf@v2.x
halostatue/fish-go@v1.x
halostatue/fish-haskell@v1.x
halostatue/fish-kerl@v1.x
halostatue/fish-kiex@v1.x
halostatue/fish-macos@v2.x
halostatue/fish-rake@v1.x
halostatue/fish-rust@v1.x
halostatue/fish-utils@v2.x
halostatue/fish-utils-net@v1.x
# Pending rewrites
# oh-my-fish/plugin-bundler -> halostatue/fish-ruby-bundler
evanlucas/fish-kubectl-completions
